Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Utvalget ønsker også å få vurdert om kjøp av konsulenttjenestene burde ha vært lagt ut på den nasjonale kunngjøringsdatabasen for offentlig anskaffelser (doffin.no).
sme: Lávdegoddi háliida árvvoštallojuvvot livččii go konsuleantabálvalusaid oastin galgat biddjojuvvot nationála almmuhusdiehtovuđđui almmolaš háhkamiidda (doffin.no).

source: Søstrene Åsjord AS tar en gjennomgang av saken og fremmer rapport om dette.
sme: Søstrene Åsjord AS geahčadit ášši ja ovddidit raportta dan birra.

source: 07/17 Eventuelt John Kappfjell – e-post av 22.12.16 – godtgjørelse til sametingsrepresentantene Utvalget valgte å utsette saken og tar den opp til behandling på neste møte.
sme: 07/17 Vejolaš áššit John Kappfjell –22.12.16 e-poasta – buhtadus sámediggeáirasiidda Lávdegoddi vállje maŋidit ášši ja gieđahallá ášši boahtte čoahkkimis.

source: Administrasjonen innhenter ytterlige informasjon til saken.
sme: Hálddahus viežžá eanet dieđuid áššis.

source: Eierskapsmelding – framlegg hvordan eierskapsmeldingen utformes – Søstrene Åsjord AS (BS 02/17).
sme: Eaiggátvuođadieđáhus – čilgehus das mo eaiggátvuođadieđáhus hábmejuvvo – Søstrene Åsjord AS (BS 02/17).

source: Utvalget ønsker en gjennomgang av Sametingets invisteringer i aksjer og andeler.
sme: Lávdegoddi háliida geahčadit Sámedikki investeremiid ákšaide ja ossosiidda.

source: Gjennomgangens formål er å vurdere om Sametingets eierinteresser i selskapene blir ivaretatt ihht. gjeldende regler og lover.
sme: Ulbmil geahčademiin lea árvvoštallat vuhtiiváldojuvvojit go Sámedikki eaiggátberoštumit gustovaš lágaid ja njuolggadusaid

source: Videre kontrollerer at den som forvalter Sametinget eierskap utøver dette i samsvar med eierens vedtak og forutsentinger.
sme: Dasto háliida lávdegoddi iskat doaimmaha go son gii hálddaša Sámedikki eaiggátvuođa eaiggáda mearrádusaid ja eavttuid mielde.

source: Oppsatt møtedato i uke 7 (130217/170217) utgår.
sme: Mearriduvvon čoahkkin 7. vahkus (130217/170217) sihkkojuvvo.

source: Ny møtedatoer blir 21.02.17 og 22.02.17.
sme: Ođđa čoahkkinbeaivi lea 21.02.17 ja 22.02.17.

source: Brev fra Stortingets kontroll- og konstitusjonskomiteen – brev av 06.12.16 Utvalget gjør en henvendelse til kontroll- og konstitusjonskomiteen for å få til en dialogmøte hvor framdriften i saken kan diskuteres.
sme: Stuorradikki bearráigeahččan- ja vuođđudanlávdegotti 06.12.16 reive. Lávdegoddi váldá oktavuođa bearráigeahččan- ja vuođđudanlávdegottiin oažžun dihtá áigái gulahallančoahkkima gos sáhttá digaštallat ášši jođu.

source: Informasjon: Det kongelige kommunal- og moderniserindsdepartement – svar på utvalgets henvendelse av 23.05.16.
sme: Diehtu: Gielda- ja ođasmahttindepartemeanta – vástádus jearaldahkii ovddiduvvon 23.05.16.

source: Utvalget tar brevet til orientering. 09/17 Godkjenning av saksliste
sme: Lávdegoddi váldá reivve diehtun. 09/17 Áššelisttu dohkkeheapmi

source: Ny saker/endringer: · sak 15/17 – Eventuelt – forvaltningsrevisjon – innspill revidert budsjett 2017 · Sak 15/17 – Eventuelt – endring av oppsatt møtested 24.04.17
sme: Ođđa áššit/rievdadusat: · ášši 15/17 – Vejolaš ášši – hálddašanrevišuvdna – árvalus 2017 reviderejuvvon bušehttii · ášši 15/17 – Vejolaš ášši – mearriduvvon čoahkkinbáikki rievdadeapmi 24.04.17

source: Revidert sakslista enstemmig godkjent.
sme: Reviderejuvvon áššelistu ovttajienalaččat dohkkehuvvon.

source: 10/17 Godkjenning av referat fra møtet i Alta 25.01.17 Referat fra møte i Alta 25.01.17 framlagt møte.
sme: 10/17 Álttá 25.01.17 čoahkkima referáhta dohkkeheapmi Referáhta Álttá 25.01.17 čoahkkimis ovddiduvvon čoahkkimii.

source: Protokolltilførselen fra Nystad flyttes inn under sak 01/17 – Godkjenning av innkalling.
sme: Nystad beavdegirjelasáhus sirdojuvvo áššái 01/17 – Gohččuma dohkkeheapmi.

source: Referat godkjent med nevnte endring.
sme: Referáhta dohkkehuvvo namuhuvvon rievdadusain.

source: 11/17 Økonomi – status pr. 31.01.17 og korreksjon status pr. 31.12.16 Status pr. 31.01.17 viser følgende forbruk på kr. 17 707.
sme: 11/17 Ekonomiija – 31.01.17 stáhtus ja 31.12.16 stáhtusa korrigeren 31.01.17 stáhtus čájeha kr. 17 707 stuoru geavaheami.

source: Gjenstående budsjettmidler 909 292.
sme: Báhcán bušeahttaruđat leat kr. 909 292.

source: Korreksjon status 31.12.16.
sme: 31.12.16 stáhtusa korrigeren.

source: Overforbruket er på totalt 141 946.
sme: Badjelmeare geavaheapmi lea oktiibuot kr. 141 946.

source: 12/17 Protect Sapmi og gjennomgang av årsregnskap – informasjon om saken og bestilling av arbeid hos Søstrene Åsjord AS (BS 01/17) Notat – foreløpig utkast – Stiftelsen Protect Sapmi og gjennomgang av årsregnskap, datert 15.02.17 framlagt utvalget Vedtak i saken:
sme: 12/17 Protect Sapmi ja jahkerehketdoalu geahčadeapmi – diehtojuohkin áššis ja bargguid diŋgon Søstrene Åsjord AS fitnodagas (BS 01/17) Notáhta – gaskaboddosaš evttohus – Stiftelsena Protect Sápmi ja jahkerehketdoalu geahčadeapmi, beaiváduvvon 15.02.17 lávdegoddái ovddiduvvon.

source: Kontrollutvalget tar det foreløpige notatet i sak 12/17 til orientering.
sme: Bearráigeahččanlávdegoddi váldá gaskaboddosaš notáhta áššis 12/17 diehtun.

source: Kontrollutvalget skal påse at saken er så godt opplyst som mulig.
sme: Bearráigeahččanlávdegoddi galgá bearráigeahččat ahte ášši čuvgejuvvo nu bures go vejolaš.

source: Kontrollutvalget fortsetter arbeidet med å innhenter de opplysninger som det anses nødvendig å innhente i saken.
sme: Bearráigeahččanlávdegoddi joatká barggu viežžat buot dieđuid maid atná dárbbašlažžan viežžat áššis.

source: Kontrollutvalget viser til offentlighetsloven § 14, og unntar dokumenter som utarbeides for sin egen interne saksbehandling.
sme: Bearráigeahččanlávdegoddi čujuha almmolašvuođaláhkii § 14, ja doallá almmolašvuođas eret dokumeanttaid mat ráhkaduvvojit iežas siskkáldas áššemeannudeapmái.

source: 13/17 Eierskapsmelding – Rapport fra Søstrene Åsjord AS (BS 02/17) Notat Sametinget og eierskapskontroll, datert 15.02.16 framlagt utvalget
sme: 13/17 Eaiggátvuođadieđáhus – Søstrene Åsjord AS raporta (BS 02/17) Notáhta Sámediggi ja eaiggátvuođabearráigeahčču, beaiváduvvon 15.02.16 lávdegoddái ovddiduvvon.

source: Vedtak i saken:
sme: Mearrádus áššis:

source: Sametingets kontrollutvalg tar rapporten til orientering.
sme: Sámedikki bearráigeahččanlávdegoddi váldá raportta diehtun.

source: Sametingets kontrollutvalg vil vurdere det videre behov for å utarbeide en plan for selskapskontroll og forvaltningsrevisjon basert på den foreliggende rapporten.
sme: Sámedikki bearráigeahččanlávdegoddi áigu árvvoštallat lea go boahtteáiggis dárbu ráhkadit plána oasussearvebearráigeahčus ja hálddašanrevišuvnnas raportta ektui mii lea.

source: 14/17 E-post av 16.01.17 – Anita P. Ravna og klage fra NSR 18.12.16 – bestilling av arbeid fra Søstrene Åsjord AS (BS 03/17) Forslag til bestilling fra administrasjonen framlagt utvalget.
sme: 14/17 16.01.1 7 – Anita P. Ravna ja NSR 18.12.16 váidalus – barggu diŋgon Søstrene Åsjord AS fitnodagas (BS 03/17) Hálddahusa diŋgonevttohus lea ovddiduvvon lávdegoddái.

source: Nystad fremmet ny korrigert bestilling på møtet.
sme: Nystad ovddidii čoahkkimis ođđa korrigerejuvvon diŋgojumi.

source: Vedtak i saken: Bestilling fremmet av Nystad vedtas som bestilling i saken.
sme: Mearrádus áššis: Nystad ovddidan diŋgojupmi mearriduvvo diŋgojupmin áššis.

source: Søstrene Åsjord AS kommer med anslag på timeforbruk i saken samt ferdigstillelsestidspunkt.
sme: Søstrene Åsjord AS fitnodat buktá meroštallojuvvon diibmogeavaheami áššis ja gárvvistanáiggi.

source: 15/17 Eventuelt · John Kappfjell – e-post av 22.12.16 – godtgjørelse til sametingsrepresentantene
sme: 15/17 Vejolaš ášši · John Kappfjell – 22.12.16 e-poasta – buhtadus Sámedikki áirasiidda

source: Saken oversendes plenumsledelsen til videre behandling.
sme: Ášši sáddejuvvo dievasčoahkkinjođihangoddái viidásat gieđahallamii.

source: Utvalget anmoder plenumsledelsen til å ta saken opp til behandling i forbindelse med revidering av Sametingets arbeidsorden
sme: Lávdegoddi ávžžuha dievasčoahkkinjođihangotti gieđahallat ášši Sámedikki bargoortnega reviderema oktavuođas.

source: · Oppsatt møtedato i 24.04.17.
sme: · Mearriduvvon čoahkkinbeaivi 24.04.17.

source: Vedtak: Møtested Svolvær utgår og nytt møtested blir Tromsø
sme: Mearrádus: Čoahkkinbáiki Svolvær sihkkojuvvo ja ođđa čoahkkinbáiki šaddá Romsa.

source: · Gjennomføring av forvaltningsrevisjon – innspill revidert budsjett 2017. Vedtak: Kontrollutvalget ser fortsatt behov for å gjennomføre forvaltningsrevisjon.
sme: · Hálddašanrevišuvnna čađaheapmi – evttohus 2017 reviderejuvvon bušehttii Mearrádus: Bearráigeahččanlávdegoddi oaidná ain dárbbu čađahit hálddašanrevišuvnna.

source: Kostnader i forbindelsen med en slik gjennomføring spilles inn i forbindelse med behandlingen av Sametingets revidert budsjett 2017.
sme: Goluid dákkár revišuvdnii evttohuvvojit Sámedikki 2017 reviderejuvvon bušeahta gieđahallamis.

source: 17/17 Stiftelsen Protect Sapmi – gjennomgang av årsregnskap – rapport fra Søstrene Åsjord AS. Rapport datert 31.03.17 – bestilling 01/17 – Stiftelsen Protect Sapmi og gjennomgang av årsregnskap framlagt kontrollutvalget.
sme: 17/17 Vuođđudus Protect Sápmi – jahkerehketdoalu geahčadeapmi – Søstrene Åsjord AS raporta 31.03.17 raporta – diŋgojupmi 01/17 – Vuođđudus Protect Sápmi ja jahkerehketdoallu ovddiduvvon bearráigeahččanlávdegoddái.

source: Vedtak i saken: Kontrollutvalget oversender rapporten til sametingsrådet for uttalelse.
sme: Mearrádus áššis: Bearráigeahččanlávdegoddi sádde raportta sámediggeráđđái vai beassá cealkámuša buktit.

source: Utvalget anmoder sametingsrådet om å komme med sitt syn på rapporten.
sme: Lávdegoddi ávžžuha sámediggeráđi buktit oainnus áššái.

source: Frist for tilbakemelding fra sametingsrådet 15.05.17.
sme: Áigemearri sámediggeráđđái cealkámuša buktit lea 15.05.17.

source: Inntil svar fra sametingsrådet foreligger, unntas rapporten offentlig innsyn.
sme: Raporta dollojuvvo eret almmolašvuođas dassážii go sámediggeráđđi lea vástidan.

source: 18/17 Rapport - Sametingets vurdering av forvaltningen av forretningsorden i forbindelse med gjennomføring av valg 09.12.16 – rapport fra Søstrene Åsjord AS Rapport datert 31.03.17 – bestilling 03/17 – Sametinget og vurdering av forvaltning av forretningsordenen i forbindelse med gjennomføring av valg 9. desember 2016.
sme: 18/17 Sámediggi ja čoahkkinortnega hálddašeami árvvoštallan válgga čađaheami oktavuođas juovlamánu 9. b. 2016 – Søstrene Åsjord AS fitnodaga raporta 31.03.17 raporta – diŋgojupmi 03/17– Sámediggi ja čoahkkinortnega hálddašeami árvvoštallan válgga čađaheami oktavuođas juovlamánu 9. b. 2016.

source: Vedtak i saken: Søstrene Åsjord AS korrigerer rapporten i forhold til innkomne innspill.
sme: Mearrádus áššis: Søstrene Åsjord AS korrigere raportta buktojuvvon cealkámušaid ektui.

source: Korrigert rapport framlegges utvalget for ny behandling. 19/17 Kontrollutvalgets årsmelding 2016 – framlegg fra administrasjonen Utkast til utvalgets årsmelding framlagt.
sme: Korrigerejuvvon raporta ovddiduvvo lávdegoddái ođđa gieđahallamii 19/17 Bearráigeahččanlávdegotti 2016 jahkedieđáhus – hálddahusa čilgehus Lávdegotti jahkedieđáhusevttohus ovddiduvvon.

source: Vedtak i saken: Årsmeldingen godkjennes med de endringer som framkom på møtet.
sme: Mearrádus áššis: Jahkedieđáhus dohkkehuvvo rievdadusaiguin mat čoahkkimis dahkkojuvvojedje.

source: 20/17 Eventuelt Oppsatte møter i 2017: · Forslag til møte i uke 26 (26.06.17 – 30.06.17) utgår.
sme: 20/17 Vejolaš áššit Mearriduvvon čoahkkimat jagis 2017: · Evttohuvvon čoahkkin vahkus 26 (26.06.17 – 30.06.17) sihkkojuvvo.

source: Nytt møtedato blir?
sme: Ođđa čoahkkinbeaivi

source: (tas opp på tlf møte i uke18 eller 19) · 002/17 Regnskapsoversikt pr. 31.03.17 – oversikten tatt til orientering.
sme: (mearriduvvo tlf.čoahkkimis vahkus 18 dahje 19) · 002/17 Rehketdoalu ollislaš govva 31.03.17 – váldojuvvo diehtun.

source: · 001/17 Møteprotokoll fra Bodø – 21.02.17 – 22.02.17 – protokollen tatt til orientering
sme: · 001/17 Bodåddjo čoahkkingirji – 21.02.17 – 22.02.17 – váldojuvvo diehtun

source: 22/17 – Bestilling av arbeid – Søstrene Åsjord AS – Bestilling 04/17 – BS 07/17 Bestilling gjelder: · Sametingets årsregnskap for 2016 · Sametingsrådets møtebøker for 2016 · Sametingets klagenemndas møtbøker for 2016 · Riksrevisjonenes beretning om årsregnskapet 2016
sme: 22/17 – Barggu diŋgon – Søstrene Åsjord AS – Diŋgojupmi 04/17 – BS 07/17 Diŋgojupmi sisttisdoallá: · Sámedikki 2016 jahkerehketdoallu · Sámediggeráđi 2016 čoahkkingirjjit · Sámedikki bearráigeahččanlávdegotti 2016 čoahkkingirjjit · Riikarevišuvnna čilgehus 2016 jahkedieđáhusa birra

source: Vedtak i saken: Framlagt bestillingskjema godkjennes 23/17 – Søstrene Åsjord AS - rapport Stiftelsen Sapmi (Protect Sápmi) – gjennomgang av årsregnskapet Framlagt for utvalget: Rapport - datert 22.06.16 - Stiftelsen Protect Sapmi og gjennomgang av årsregnskap.
sme: Mearrádus áššis: Ovddiduvvon diŋgojupmi dohkkehuvvo 23/17 – Søstrene Åsjord AS – raporta Stiftelsen Sapmi (Protect Sápmi) – jahkerehketdoalu geahčadeapmi Ovddiduvvon lávdegoddái: 22.06.16 raporta - Stiftelsen Protect Sapmi ja jahkerehketdoalu geahčadeapmi.

source: Vedtak i saken: Kontrollutvalget viser til gjennomgangen av regnskap og tilskudd gitt til stiftelsen Protect Sapmi i perioden 2013-2015.
sme: Mearrádus áššis: Bearráigeahččanlávdegoddi čujuha rehketdoalu geahčadeapmái ja doarjagii mii lea juolluduvvon Stiftelsen Protect Sapmi 2013-2015 áigodagas.

source: Kontrollutvalget finner det sterkt kritikkverdig at Sametingets kontrollrutiner i forbindelse med rapportering og kontroll av bruken av tilskudd er basert på tillit fremfor tredjeparts attestasjon.
sme: Bearráigeahččanlávdegoddi atná hui váidalahttin go Sámedikki bearráigeahččanrutiinnat raporterema ja dárkkisteami oktavuođas doarjagiid geavaheami ektui leat huksejuvvon luohttámuššii dan sadjái go goalmmát beali attesteremii.

source: Regelverket for Sametingets direkte tilskudd når det gjelder kontroll og rapportering krever attestasjon for at bruken av tilskudd er i tråd med de forutsetninger som er gitt.
sme: Sámedikki njuolggadusat njuolggo doarjagiid bearráigeahču ja raporterema oktavuođas gáibida attesterema ovdal go doarjjageavaheapmi lea mearriduvvon njuolggadusaid mielde.

source: Kontrollutvalget er av den oppfatning at uten gode kontrollrutiner kan dette medføre utfordringer på andre områder – herunder anskaffelsesregelverket og EØS-regelverket.
sme: Bearráigeahččanlávdegoddi oaivvilda ahte almmá buriid bearráigeahččanrutiinnaid haga sáhttá dat dagahit hástalusaid eará surggiin – maiddái háhkannjuolggadusaid ja EEO-njuolggadusaid ektui.

source: Kontrollutvalget forutsetter at administrasjonen styrker innsatsen mot kontroll av bruken av midlene, samt foretar jevnlige evalueringer.
sme: Bearráigeahččanlávdegoddi vuordá ahte hálddahus nanne bearráigeahču ruđaid geavaheamis, ja jeavddalaččat dahká evalueremiid.

source: Kontrollutvalget viser til at tilskuddsforvalter skal sørge for at det gjennomføres evalueringer for å få informasjon om tilskuddsordninger er effektive i forhold til ressursbruk, organisering og fastsatte mål.
sme: Bearráigeahččanlávdegoddi čujuha ahte doarjjahálddašeaddji galgá fuolahit ahte evalueremiid vai oažžu dieđuid mat muitalivčče leat go doarjjaortnega beaktilat resursageavaheami, organiserema ja mearriduvvon mihttomeriid ektui.

source: Kontrollutvalget oppfordrer Sametinget til å styrke innsatsen på dette området.
sme: Bearráigeahččanlávdegoddi ávžžuha Sámedikki áŋgiruššama nannet dán suorggis.

source: Kontrollutvalget vil oversende rapporten på nytt til Sametingsrådet, og ber om konkrete merknader på hvordan dette skal ivaretas på en bedre måte fremover.
sme: Bearráigeahččanlávdegoddi áigo ođđasis sáddet raportta Sámediggeráđđái, ja dáhttut konkrehta mearkkašumiid dasa mo dán sáhtášii buorebut boahtteáiggis gozihit.

source: Kontrollutvalget vil på nytt følge opp saken om forvaltningsrevisjon og viser til kontrollutvalgets vedtak på dette tidligere.
sme: Bearráigeahččanlávdegoddi áigu ođđasis čuovvulit hálddašanrevišuvnna ášši ja čujuha bearráigeahččanlávdegotti ovddeš mearrádussii.

source: 24/17 – Søstrene Åsjord AS - rapport Sametinget og vurdering av forvaltning av forretningsorden – valg 09.12.16 Framlagt rapport for utvalget: rapport datert 26.06.17 – Sametinget og vurdering av forvaltning av forretningsorden i forbindelse med gjennomføring av valg 09.12.16.
sme: 24/17 – Søstrene Åsjord AS – Sámedikki raporta ja čoahkkinortnega hálddašeami árvvoštallan – válga 09.12.16 Lávdegoddái ovddiduvvon raporta: 26.06.17 raporta – Sámediggi ja čoahkkinortnega hálddašeami árvvoštallan válgga čađaheami oktavuođas 09.12.16.

source: Vedtak i saken: Kontrollutvalget er av den oppfatning at de som er i posisjon sitter i Sametingsrådet, og at de øvrige partier representerer opposisjonen.
sme: Mearrádus áššis: Bearráigeahččanlávdegoddi oaivvilda ahte dat geat gullet posišuvdnii leat dat geat leat Sámediggeráđis mielde, ja ahte eará bellodagat gullet opposišuvdnii.

source: En felles oppfatning av opposisjon og posisjon er en viktig forutsetning for fremtidige valg i Sametinget, da Sametingets forretningsorden benytter disse begrepene i de ulike valg til posisjoner.
sme: Oktasaš áddejupmi opposišuvnnas ja posišuvnnas lea deaŧalaš eaktu Sámedikki boahttevaš válggaid ektui dan dihte go Sámedikki čoahkkinortnet geavaha dáid doahpagiid iešguđet posišuvnnaid válggain.

source: Eventuelle endringer i Sametingets forretningsorden må skje i plenum.
sme: Vejolaš rievdadusaid Sámedikkis čoahkkinortnegis ferte dievasčoahkkin dahkat.

source: Kontrollutvalget oppfordrer plenumsledelsen til å kontinuerlig vurdere Sametingets forretningsorden og ta en gjennomgang av behov for endringer.
sme: Bearráigeahččanlávdegoddi ávžžuha dievasčoahkkinjođihangotti geažos áiggi árvvoštallat Sámedikki čoahkkinortnega ja geahčadit lea go dárbu maidege rievdadit.

source: Kontrollutvalget anmoder om at plenumsledelsen spesielt vurderer de regler som gjelder for valg til ulike posisjoner og hvorvidt reglene må presiseres nærmere for å unngå usikkerhet med hensyn til posisjon og opposisjon, samt om man skal benytte forholdstallsvalg eller flertallsvalg.
sme: Bearráigeahččanlávdegoddi ávžžuha dievasčoahkkinjođihangotti erenoamážit árvvoštallat njuolggadusaid mat gusket iešguđet posišuvnnaide ja galggašii go mearridit dárkileabbo njuolggadusaid vai garvvášii eahpesihkarvuođa posišuvnna ja opposišuvnna ektui, ja maid das galggašii go geavahit gorrelohkoválgga vai eanetlohkoválgga.

source: Kontrollutvalget anmoder også om at man tar en gjennomgang av de frister som er satt og vurderer behovet for frister i ulike saker. Herunder klare regler for utsettelse av frister.
sme: Bearráigeahččanlávdegoddi ávžžuha maid geahčadit áigemeriid mat leat mearriduvvon ja árvvoštallat lea go iešguđet áššiin dárbu áigemeriide, ja maid čielga njuolggadusaid áigemeriid maŋideapmái.

source: Kontrollutvalget oppfordrer plenumsledelsen til å se på Sametingets etiske retningslinjer og vurdere behovet for endringer og hvorvidt de etiske retningslinjene i større grad skal synliggjøres i Sametingets forretningsorden.
sme: Bearráigeahččanlávdegoddi ávžžuha dievasčoahkkinjođihangotti geahčadit Sámedikki etihkalaš njuolggadusaid ja árvvoštallat lea go dárbu daid rievdadit ja man muddui etihkalaš njuolggadusaid galggašii Sámedikki čoahkkinortnegis buorebut oainnusmahttit.

source: Ved valg av kontrollutvalg som har sine oppgaver hjemlet i forretningsordenen § 15 er det særlig viktig at formålet med utvalget styrer valg av medlemmer.
sme: Bearráigeahččanlávdegotti válljemis, man barggut leat čoahkkinortnega § 15 mearriduvvon, lea earenoamáš deaŧalaš ahte ulbmil lávdegottiin stivre miellahtuid válljema.

source: 27/17 – Søstrene Åsjord AS – framlegg av bestilling 04/17: Sametingets årsregnskap 2016 Framlagt for utvalget: notat datert 22.08.17 – gjennomgang av Sametingets årsregnskap for Vedtak i saken: Kontrollutvalget tar Sametingets årsregnskap for 2016 til etterretning.
sme: 27/17 – Søstrene Åsjord AS – 04/17 diŋgojumi čilgen: Sámedikki 2016 jahkerehketdoallu Lávdegoddái ovddiduvvon: 22.08.17 notáhta – Sámedikki 2016 jahkerehketdoalu geahčadeapmi Mearrádus áššis: Bearráigeahččanlávdegoddi váldá Sámedikki 2016 jahkerehketdoalu diehtun.

source: 28/17 – Søstrene Åsjord AS – framlegg av bestilling 05/17: Sametingsrådets møtebøker 2016 Framlagt for utvalget: notat datert 22.08.17 – gjennomgang av Sametingsrådets møtebøker for 2016 Vedtak i saken: Kontrollutvalget viser til det omfattende og grundige arbeid som Sametingsrådet gjør på mange områder.
sme: 28/17 – Søstrene Åsjord AS – 05/17 diŋgojumi čilgen: Sámediggeráđi 2016 čoahkkingirjjit Lávdegoddái ovddiduvvon: 22.08.17 notáhta – Sámedikki 2016 čoahkkingirjjiid geahčadeapmi. Mearrádus áššis: Bearráigeahččanlávdegoddi čujuha viiddis ja vuđolaš bargui maid Sámediggeráđđi dahká ollu surggiin.

source: Kontrollutvalget viser til viktigheten av at dette når best mulig ut til allmennheten.
sme: Bearráigeahččanlávdegoddi čujuha dasa man deaŧalaš lea ahte dát bargu joksá olbmuid buoremus lági mielde.

source: Kontrollutvalget anmoder om at Sametingsrådet kontinuerlig vurderer hvordan man best mulig får tilgjengeliggjort informasjon på Sametingets nettsider. Herunder vedtak fattet om regelverk på en rekke tilskuddsordninger, samt hvordan søknadsprosess og saksbehandling skjer.
sme: Bearráigeahččanlávdegoddi ávžžuha Sámediggeráđi geažos áiggi árvvoštallat mo buoremusat sáhtášii dieđuid Sámedikki neahttasiidduin oažžut olámuddui olbmuide, maiddái mearrádusaid moanaid doarjjaortnegiid ektui, ja das mo ohcanproseassa ja áššimeannudeapmi dáhpáhuvvá.

source: Dette for å styrke informasjon til allmennheten på dette området.
sme: Áigumuš dáinna bargguin lea nannet dán suorggi diehtojuohkima olbmuide.

source: Sametingsrådet oppfordres videre til å påse at sakslister skrives både på samisk og norsk, det samme med vedtak som følger av protokollene.
sme: Sámediggeráđđi ávžžuhuvvo dasto fuolahit ahte áššelisttut čállojuvvojit sihke sámegillii ja dárogillii, ja nu maid čoahkkingirjjiid mearrádusat.

source: Sametingsrådet oppfordres til å påse at alle saker har sitt eget unike saksnummer, og at man unngår brudd i saksnummerering.
sme: Sámediggeráđđi ávžžuhuvvo maid fuolahit ahte buot áššiin lea iežaset sierra áššenummir, ja ahte garvá boatkaneami áššenummariin.

source: 29/17 – Søstrene Åsjord AS – framlegg av bestilling 06/17: Sametingets klagenemndas møtebøker 2016 Framlagt for utvalget: notat datert 07.08.17 – gjennomgang av Sametingets klagenemndas møtebøker for 2016 Vedtak i saken: Gjennomgangen av Sametingets Klagenemndas møtebøker for 2016 tas til orientering.
sme: 29/17 – Søstrene Åsjord AS – 06/17 diŋgojumi čilgen: Sámedikki váiddalávdegotti 2016 čoahkkingirjjit Lávdegoddái ovddiduvvon: 07.08.17 notáhta – Sámedikki váiddalávdegotti 2016 čoahkkingirjjiid geahčadeapmi. Mearrádus áššis: Sámedikki váiddalávdegotti 2016 čoahkkingirjjiid geahčadeapmi váldojuvvo diehtun.

source: Sametingets klagenemnd oppfordres til å sikre at sakstitler skrives både på samisk og norsk.
sme: Sámedikki váiddalávdegoddi ávžžuhuvvo sihkkarastit ahte áššenamat čállojuvvojit sihke sámegillii ja dárogillii.

source: Sametingets klagenemnd oppfordres til jevnlig å kontrollere at relevante dokumenter fra sakene som har vært til behandling ligger lett tilgjengelig på nettsidene, og at man kontinuerlig vurderer hva som ytterligere kan offentliggjøres.
sme: Sámedikki bearráigeahččanlávdegoddi ávžžuhuvvo jeavddalaččat iskat ahte relevánta dokumeanttat áššiin mat lea gieđahallojuvvon leat álkit gávdnamis neahttasiidduin, ja ahte geažos áiggu árvgvoštallá maid vel galggašii almmuhit.
